/* NSMenuItem : <title: > (oid:239) */
" " = " ";

/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:128) */
"Add to Keychain" = "Добавяне към „Keychain”";

/* NSButton (Anonymous Login) : <title:Anonymous Login> (oid:148) */
"Anonymous Login" = "Анонимен достъп";

/* NSBox (Box) : <title:Box> (oid:200) */
"Box" = "Кутия";

/* NSButton (Cancel) : <title:Cancel> (oid:20) */
"Cancel" = "Отказ";

/* NSButton (Connect) : <title:Connect> (oid:25) */
"Connect" = "Свързване";

/* NSTextField (Connect Mode:) : <title:Connect Mode:> (oid:240) */
"Connect Mode:" = "Начин на свързване:";

/* NSTextField (Encoding:) : <title:Encoding:> (oid:241) */
"Encoding:" = "Кодиране:";

/* NSTextField (More Options) : <title:More Options> (oid:249) */
"More Options" = "Допълнителни опции";

/* NSPanel (New Connection) : <title:New Connection> (oid:22) */
"New Connection" = "Нова свръзка";

/* NSMenu : <title:OtherViews> (oid:238) */
"OtherViews" = "Други изгледи";

/* NSTextField (Password:) : <title:Password:> (oid:14) */
"Password:" = "Парола:";

/* NSTextField (Path:) : <title:Path:> (oid:230) */
"Path:" = "Маршрут:";

/* NSTextField (Port:) : <title:Port:> (oid:23) */
"Port:" = "Порт:";

/* NSTextField (Server:) : <title:Server:> (oid:19) */
"Server:" = "Сървър:";

/* NSTextField (URL:) : <title:URL:> (oid:182) */
"URL:" = "URL:";

/* NSButton (Use Public Key Authentication) : <title:Use Public Key Authentication> (oid:232) */
"Use Public Key Authentication" = "Заверка с публичен ключ";

/* NSTextField (Username:) : <title:Username:> (oid:8) */
"Username:" = "Потребителско име:";

